[Chinese (Traditional)]
IDS_FILE=檔案
IDS_RUN=啟動
IDS_OPEN=開啟
IDS_EXIT=結束
IDS_SETTINGS=設定
IDS_LANGUAGE=語言
IDS_HELP=說明
IDS_WEBSITE=網站
IDS_ABOUT=關於
IDS_DONATE=感謝！
IDS_TRAY_SHOW=顯示/隱藏
IDS_BROWSER=名稱
IDS_CURRENTVERSION=目前版本
IDS_VERSION=新版本
IDS_DATE=建置日期
IDS_ACTION_CHECK=檢查更新
IDS_ACTION_DOWNLOAD=下載更新
IDS_ACTION_INSTALL=安裝更新
IDS_STATUS_CHECK=正在檢查新版本...
IDS_STATUS_DOWNLOAD=正在下載更新...
IDS_STATUS_INSTALL=正在解壓縮更新...
IDS_STATUS_FOUND=有可用的新版本"%s"！
IDS_STATUS_DOWNLOADED=更新已下載但未安裝，關閉Chromium並按下「安裝更新」。
IDS_QUESTION_STOP=您確定要取消Chromium更新程序嗎？
IDS_CLOSE=關閉
IDS_STATUS_ERROR=檢查更新時發生錯誤...
IDS_STATUS_NOTFOUND=<找不到>
IDS_RUNATEND=Start browser at end
